module.exports = [
  {
    label: "Я хочу и могу остаться ночевать, с 25 июля на 26 (с воскресенья на понедельник).",
    name: "entry.847871403",
  },
  {
    label: "Я согласен/согласна! Я приеду!",
    name: "entry.689781098",
  },
  {
    label: "Я хочу выступать на свадьбе! Или как-то особенно поздравить. Запланируйте время для меня",
    name: "entry.2068606774",
  },
  {
    label: "У меня есть дети! Они приедут со мной",
    name: "entry.1507760542",
  },
  {
    label: "Я поеду на машине. У меня в машине есть свободные места. Я готов кого-нибудь подвезти и/или довезти до места свадьбы какие-то вещи.",
    name: "entry.481942975",
  },
  {
    label: "У меня нет машины, и я не хочу ехать на электричке - хочу ехать с кем-нибудь на машине",
    name: "entry.1252208488",
  },
];
