module.exports = [
  {
    label: "Я хочу и могу остаться ночевать, с 25 июля на 26 (с воскресенья на понедельник).",
    name: "entry.847871403",
    number: 6
  },
  {
    label: "Я согласен/согласна! Я приеду!",
    name: "entry.689781098",
    number: 2
  },
  {
    label: "Я хочу выступать на свадьбе! Или как-то особенно поздравить. Запланируйте время для меня.",
    name: "entry.2068606774",
    number: 7
  },
  {
    label: "У меня есть дети! Они приедут со мной.",
    name: "entry.1507760542",
    number: 3
  },
  {
    label: "Я поеду на машине. У меня в машине есть свободные места. Я готов кого-нибудь или что-нибудь довезти.",
    name: "entry.481942975",
    number: 4
  },
  {
    label: "У меня нет машины, и я не хочу ехать на электричке - хочу ехать с кем-то на машине",
    name: "entry.1252208488",
    number: 5
  },
];
